"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 34650, \"word_counts\": \"{\\\"prp\\\": 20300, \\\"vbp\\\": 9957, \\\"to\\\": 3401, \\\"vb\\\": 12454, \\\".\\\": 35083, \\\"in\\\": 10028, \\\"prp$\\\": 3907, \\\"nn\\\": 21144, \\\"nnp\\\": 14277, \\\"rp\\\": 1484, \\\"vbz\\\": 12151, \\\"rb\\\": 12836, \\\"dt\\\": 13736, \\\"jj\\\": 9923, \\\"vbg\\\": 6540, \\\"wrb\\\": 907, \\\"ex\\\": 151, \\\"md\\\": 1710, \\\"nns\\\": 4223, \\\"wdt\\\": 130, \\\",\\\": 901, \\\"``\\\": 13, \\\"''\\\": 13, \\\"wp\\\": 767, \\\"cc\\\": 1177, \\\"vbn\\\": 1972, \\\"vbd\\\": 6016, \\\"cd\\\": 650, \\\"pos\\\": 507, \\\"jjs\\\": 139, \\\"jjr\\\": 321, \\\"pdt\\\": 72, \\\"rbr\\\": 162, \\\"rbs\\\": 10, \\\"wp$\\\": 5, \\\"uh\\\": 15, \\\"nnps\\\": 19, \\\"$\\\": 3, \\\":\\\": 1}\", \"word_docs\": \"{\\\"vb\\\": 10559, \\\"to\\\": 3214, \\\"prp\\\": 17313, \\\"vbp\\\": 9660, \\\".\\\": 34649, \\\"nn\\\": 16856, \\\"in\\\": 8692, \\\"prp$\\\": 3800, \\\"rp\\\": 1473, \\\"nnp\\\": 12408, \\\"vbz\\\": 11902, \\\"rb\\\": 10732, \\\"dt\\\": 12191, \\\"jj\\\": 9457, \\\"vbg\\\": 6326, \\\"wrb\\\": 901, \\\"ex\\\": 151, \\\"md\\\": 1705, \\\"nns\\\": 3897, \\\"wdt\\\": 130, \\\"''\\\": 13, \\\"``\\\": 13, \\\",\\\": 873, \\\"wp\\\": 756, \\\"cc\\\": 1157, \\\"vbn\\\": 1945, \\\"vbd\\\": 5722, \\\"cd\\\": 621, \\\"pos\\\": 504, \\\"jjs\\\": 139, \\\"jjr\\\": 297, \\\"pdt\\\": 72, \\\"rbr\\\": 156, \\\"rbs\\\": 10, \\\"wp$\\\": 5, \\\"uh\\\": 15, \\\"nnps\\\": 18, \\\"$\\\": 3, \\\":\\\": 1}\", \"index_docs\": \"{\\\"7\\\": 10559, \\\"16\\\": 3214, \\\"3\\\": 17313, \\\"10\\\": 9660, \\\"1\\\": 34649, \\\"2\\\": 16856, \\\"9\\\": 8692, \\\"15\\\": 3800, \\\"19\\\": 1473, \\\"4\\\": 12408, \\\"8\\\": 11902, \\\"6\\\": 10732, \\\"5\\\": 12191, \\\"11\\\": 9457, \\\"12\\\": 6326, \\\"21\\\": 901, \\\"28\\\": 151, \\\"18\\\": 1705, \\\"14\\\": 3897, \\\"30\\\": 130, \\\"35\\\": 13, \\\"34\\\": 13, \\\"22\\\": 873, \\\"23\\\": 756, \\\"20\\\": 1157, \\\"17\\\": 1945, \\\"13\\\": 5722, \\\"24\\\": 621, \\\"25\\\": 504, \\\"29\\\": 139, \\\"26\\\": 297, \\\"31\\\": 72, \\\"27\\\": 156, \\\"36\\\": 10, \\\"37\\\": 5, \\\"33\\\": 15, \\\"32\\\": 18, \\\"38\\\": 3, \\\"39\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\".\\\", \\\"2\\\": \\\"nn\\\", \\\"3\\\": \\\"prp\\\", \\\"4\\\": \\\"nnp\\\", \\\"5\\\": \\\"dt\\\", \\\"6\\\": \\\"rb\\\", \\\"7\\\": \\\"vb\\\", \\\"8\\\": \\\"vbz\\\", \\\"9\\\": \\\"in\\\", \\\"10\\\": \\\"vbp\\\", \\\"11\\\": \\\"jj\\\", \\\"12\\\": \\\"vbg\\\", \\\"13\\\": \\\"vbd\\\", \\\"14\\\": \\\"nns\\\", \\\"15\\\": \\\"prp$\\\", \\\"16\\\": \\\"to\\\", \\\"17\\\": \\\"vbn\\\", \\\"18\\\": \\\"md\\\", \\\"19\\\": \\\"rp\\\", \\\"20\\\": \\\"cc\\\", \\\"21\\\": \\\"wrb\\\", \\\"22\\\": \\\",\\\", \\\"23\\\": \\\"wp\\\", \\\"24\\\": \\\"cd\\\", \\\"25\\\": \\\"pos\\\", \\\"26\\\": \\\"jjr\\\", \\\"27\\\": \\\"rbr\\\", \\\"28\\\": \\\"ex\\\", \\\"29\\\": \\\"jjs\\\", \\\"30\\\": \\\"wdt\\\", \\\"31\\\": \\\"pdt\\\", \\\"32\\\": \\\"nnps\\\", \\\"33\\\": \\\"uh\\\", \\\"34\\\": \\\"``\\\", \\\"35\\\": \\\"''\\\", \\\"36\\\": \\\"rbs\\\", \\\"37\\\": \\\"wp$\\\", \\\"38\\\": \\\"$\\\", \\\"39\\\": \\\":\\\"}\", \"word_index\": \"{\\\".\\\": 1, \\\"nn\\\": 2, \\\"prp\\\": 3, \\\"nnp\\\": 4, \\\"dt\\\": 5, \\\"rb\\\": 6, \\\"vb\\\": 7, \\\"vbz\\\": 8, \\\"in\\\": 9, \\\"vbp\\\": 10, \\\"jj\\\": 11, \\\"vbg\\\": 12, \\\"vbd\\\": 13, \\\"nns\\\": 14, \\\"prp$\\\": 15, \\\"to\\\": 16, \\\"vbn\\\": 17, \\\"md\\\": 18, \\\"rp\\\": 19, \\\"cc\\\": 20, \\\"wrb\\\": 21, \\\",\\\": 22, \\\"wp\\\": 23, \\\"cd\\\": 24, \\\"pos\\\": 25, \\\"jjr\\\": 26, \\\"rbr\\\": 27, \\\"ex\\\": 28, \\\"jjs\\\": 29, \\\"wdt\\\": 30, \\\"pdt\\\": 31, \\\"nnps\\\": 32, \\\"uh\\\": 33, \\\"``\\\": 34, \\\"''\\\": 35, \\\"rbs\\\": 36, \\\"wp$\\\": 37, \\\"$\\\": 38, \\\":\\\": 39}\"}}"